"GenericOK" = "OK";"Instructions" = "Tryg Byg for at lave et program, der åbner en udgave af denne widget uden for Dashboard.";"NoSupportTitle" = "Widget er ikke understøttet";"NoSupportMessage" = "Denne widget understøttes ikke af Amnesty.";"NoSupportPantherMessage" = "Denne widget understøttes ikke af Amnesty under Panther (10.3)";"CorruptTitle" = "Widget ufuldstændig";"CorruptMessage" = "Widgeten mangler nogle krævede data, og er måske i stykker.";"ReplaceTitle" = "Bekræft erstat";"ReplaceOK" = "Erstat";"ReplaceCancel" = "Annuller";"ConfirmReplace" = "Der findes allerede et program \"%@\" her. Skal det erstattes med, det du arkiverer?";"RemoveTitle" = "Fjern";"ConfirmRemove" = "Vil du virkelig fjerne denne kommando fra dit programs kommando-menu?";"PurchaseMessage" = "Tak, fordi købte Amnesty Singles!";"PurchaseActivated" = "Dette produkt er med succes blevet reaktiveret.";"PurchaseError1" = "eSellerates indbyggede eSeller kunne ikke åbnes. Rapporter venligst denne fejl til software@mesadynamics.com.";"PurchaseError2" = "Din hardware-konfiguration ser ud til at være blevet ændret. Selvom dette produkt er registreret til én maskine, kan det reaktiveres for at afspejle din nye hardware-opsætning. Vil du forbinde til eSellerate nu?";"PurchaseError3" = "Dette produkt ser ikke ud til at have været aktiveret på denne maskine. Dette produkt skal reaktiveres. Vil du kontakte eSellerate nu?";"PurchaseError4" = "Dette serienummer kan ikke kontrolleres. Har du gjort din bestilling inden for de sidste minutter, kan serverne stadig være igang med at behandle den. Vent venligst et kvarter og forsøg at aktivere dit serienummer igen. Hvis du får denne fejl igen, kontakt da sales@mesadynamics.com for at få hjælp.";"PurchaseError5" = "Denne registrering er ugyldig. Vær venlig at dobbeltchecke e-posten med din ordrebekræftelse.";"PurchaseError6" = "Denne registrering er ugyldig.";"PurchaseError7" = "Denne registrering er udløbet.";"PurchaseFail1" = "Ukendt serienummer";"PurchaseFail2" = "Serienummeret er sortlistet";"PurchaseFail3" = "Produkt returneret til udgiver";"PurchaseFail4" = "Aktiveringsgrænse er nået";"PurchaseFail5" = "Aktiveringsnøgle er ugyldig";"PurchaseFail6" = "Serienummeret er ikke genkendt";"PurchaseUnknown" = "En ukendt fejl (%d) er opstået i eSellerates indbyggede eSeller.";"PurchaseContact" = "Kontakt venligst sales@mesadynamics.com for at få hjælp.";"UpdateCheck" = "Se efter opdateringer…";"UpdateYes" = "Der er en ny version af Amnesty Singles tilgængelig.";"UpdateNo" = "Din version af Amnesty Singles er opdateret. Lige nu er der ingen nye versioner tilgængelige.";"UpdateDownload" = "Gå til download-side";